Repository: common-repository/beyondcart
Catalog: Languages/grind-mobile-app-*.po
Languages: bg_bg

source: Settings
bg_bg: Настройки

source: Save
bg_bg: Запази

source: Sorry, your session has expired.
bg_bg: Съжаляваме, вашата сесия е изтекла.

# shipping packages
source: Shipping %d
bg_bg: Доставка %d

# shipping packages
source: Shipping
bg_bg: Доставка

source: Cart item key not exist.
bg_bg: Не съществува ключ за елемент на количката.

source: not enough stock. Available stock:
bg_bg: недостатъчна наличност. Наличност:

source: The quantity not validate
bg_bg: Количеството не е потвърдено

source: Coupon not exist.
bg_bg: Купонът не съществува.

source: Order %s changed to %s
bg_bg: Поръчка %s променена на %s

source: Order <b>%s</b> item <b>%s</b> delivered by <b>%s</b>.
bg_bg: Поръчка <b>%s</b> на <b>%s</b> артикул, доставен от <b>%s</b> .

source: Order <b>%s</b> delivered by <b>%s</b>.
bg_bg: Поръчка <b>% s </b> доставена от <b>% s </b>.

source: Delivery status updated.
bg_bg: Състоянието на доставка е актуализирано.

source: We not allow you edit that info.
bg_bg: Не ви позволяваме да редактирате тази информация.

source: Your phone number already exist in database!
bg_bg: Вашият телефонен номер вече съществува в базата данни!

source: Phone number not exist!
bg_bg: Телефонен номер не съществува!

source: Your phone number not exist in database!
bg_bg: Вашият телефонен номер не съществува в базата данни!

source: Phone number number exist!
bg_bg: Телефонен номер съществува!

source: Something wrong!.
bg_bg: Нещо се обърка!.

source: Failed to process payment. WooCommerce either missing or deactivated.
bg_bg: Обработката на плащането не бе успешна. WooCommerce или липсва, или е деактивиран.

source: Order ID 'order_id' is required.
bg_bg: Идентификационният номер на поръчката „order_id“ е задължителен.

source: Order ID 'order_id' is invalid. Order does not exist.
bg_bg: Идентификационният номер на поръчката „order_id“ е невалиден. Поръчката не съществува.

source: Order status is '
bg_bg: Състоянието на поръчката е '

source: Payment Method 'payment_method' is required.
bg_bg: Изисква се метод на плащане 'payment_method'.

source: Failed to process payment. WooCommerce Gateway '
bg_bg: Обработката на плащането не бе успешна. WooCommerce Gateway '

source: Payment Successful.
bg_bg: Плащането е успешно.

source: Payment Failed, Check WooCommerce Status Log for further information.
bg_bg: Плащането е неуспешно, проверете регистрационния файл на WooCommerce за допълнителна информация.

source: Payment Failed, Pre Process Failed.
bg_bg: Плащането е неуспешно, предварителната обработка е неуспешна.

source: Your Payment was Successful
bg_bg: Плащането Ви беше успешно

source: Please enter valid card details
bg_bg: Моля, въведете валидни данни за картата

source: Payment source 'stripe_source' is required.
bg_bg: Изисква се източник на плащане „stripe_source“.

source: Please login first.
bg_bg: Моля, първо влезте в профила си.

source: You did not create user wp_auth_user
bg_bg: Не сте създали потребител wp_auth_user

source: <strong>ERROR</strong>: Enter a username or email address.
bg_bg: <strong> ГРЕШКА </strong>: Въведете потребителско име или имейл адрес.

source: <strong>ERROR</strong>: There is no account with that username or email address.
bg_bg: <strong> ГРЕШКА </strong>: Няма акаунт с това потребителско име или имейл адрес.

source: Someone has requested a password reset for the following account:
bg_bg: Някой е поискал възстановяване на паролата за следния акаунт:

source: Site Name: %s
bg_bg: Име на сайта:% s

source: Username: %s
bg_bg: Потребителско име:% s

source: If this was a mistake, just ignore this email and nothing will happen.
bg_bg: Ако това е грешка, просто игнорирайте този имейл и нищо няма да се случи.

source: To reset your password, visit the following address:
bg_bg: За да нулирате паролата си, посетете следния адрес:

source: [%s] Password Reset
bg_bg: [% s] Нулиране на паролата

source: Possible reason: your host may have disabled the mail() function.
bg_bg: Възможна причина: вашият хост може да е деактивирал функцията mail ().

source: Your input email not valid or exist in database.
bg_bg: Вашият въведен имейл не е валиден или съществува в базата данни.

source: Your username exist.
bg_bg: Вашето потребителско име съществува.

source: success!
bg_bg: успех!

source: First name not valid.
bg_bg: Името не е валидно.

source: Last name not valid.
bg_bg: Фамилното име не е валидно.

source: Password is required.
bg_bg: Изисква се парола.

source: Your phone number not validate
bg_bg: Вашият телефонен номер не е потвърден

source: Get Firebase user info error!
bg_bg: Получете грешка в потребителската информация за Firebase!

source: User not provider email
bg_bg: Потребител не е имейл на доставчика

source: Wrong number of segments
bg_bg: Грешен брой сегменти

source: Invalid header encoding
bg_bg: Невалидно кодиране на заглавката

source: "kid" empty, unable to lookup correct key
bg_bg: "kid" празно, не може да се търси правилен ключ

source: User not validate
bg_bg: Потребителят не потвърждава

source: Graph returned an error:
bg_bg: Графиката връща грешка:

source: Facebook SDK returned an error:
bg_bg: Facebook SDK върна грешка:

source: The user not exist.
bg_bg: Потребителят не съществува.

source: Did not find any members matching the phone number!
bg_bg: Не намерих членове, отговарящи на телефонния номер!

source: Authorization header not found.
bg_bg: Заглавката на упълномощаването не е намерена.

source: Token not validate format.
bg_bg: Токенът не потвърждава формата.

source: User ID not found in the token
bg_bg: Потребителски идентификатор не е намерен в маркера

source: Sorry, you cannot change info.
bg_bg: За съжаление не можете да променяте информацията.
